/* Localized versions of Info.plist keys */

NSHumanReadableCopyright = "Telif Hakkı (c) 2007-2026 Christiaan Hofman.";

"PDF Bundle" = "PDF Paketi";
"Skim Notes" = "Skim Notları";
"PostScript" = "PostScript";
